<p><strong>Introduction</strong></p>
<p>Ce document se divise en 3 parties&nbsp;:</p>
<ol style="list-style-type: upper-alpha;">
	<li class="doted">Les versets du Coran class&eacute;s par th&egrave;mes de soci&eacute;t&eacute;&nbsp;: dans cette partie sont repris les versets du Coran qui peuvent se rattacher &agrave; l&rsquo;un des th&egrave;mes de soci&eacute;t&eacute;s trait&eacute;s. On retrouvera ici uniquement les versets concern&eacute;s par ces th&egrave;mes.</li>
	<li class="doted">Les versets du Coran class&eacute;s par grands th&egrave;mes&nbsp;: les versets du Coran sont class&eacute;s par les th&egrave;mes dont ils font l&rsquo;objet. On retrouvera ici tous les versets du Coran selon ce classement.</li>
	<li class="doted">Les versets du Coran class&eacute;s par sourates&nbsp;: c&rsquo;est le classement traditionnel du Coran. Dans cette partie, chaque verset est pr&eacute;sent&eacute; en arabe, en translitt&eacute;ration et en fran&ccedil;ais.</li>
</ol>
<p><u>La traduction des versets du Coran</u></p>
<p>La traduction en fran&ccedil;ais reprise pour la plupart des versets est celle du droit chemin.<br />Le Droit Chemin &eacute;tait un site web qui parlait de l&rsquo;Islam et du Coran et qui privil&eacute;giait le Coran seul comme source de l&rsquo;Islam. Il y a maintenant quelques ann&eacute;es, ce site web a disparu pour des raisons que je ne connais pas. J&rsquo;avais pris soin de sauvegarder une copie du site &agrave; l&rsquo;&eacute;poque o&ugrave; je l&rsquo;avais d&eacute;couvert, mais ce n&rsquo;est pas l&rsquo;objet de ce document. Pour ceux que cela int&eacute;resse, j&rsquo;ai retrouv&eacute; une copie du site d&rsquo;origine fait par une autre personne et qui avait aussi gard&eacute; une copie de l&rsquo;original et qui l&rsquo;a mise en ligne &agrave; cette adresse&nbsp;: (<a href="https://ledroitchemin2.wordpress.com/">Le Droit Chemin</a>).</p>
<p>J&rsquo;ai donc repris la traduction faite par le droit chemin pour la plupart des versets. Cette traduction fait d&rsquo;ailleurs partie des traductions propos&eacute;es par le site <a href="https://coran-seul.com/">coran-seul</a>.<br />Si vous voulez rechercher une traduction sur ce site-l&agrave;, vous devez juste consulter cette page&nbsp;&nbsp;<a href="https://coran-seul.com/index.php/verset">Verset (coran-seul)</a>" et choisir la sourate et le verset.<br /><br />J&rsquo;ai choisi la traduction du droit chemin car elle est litt&eacute;rale et quand un mot peut avoir plusieurs significations, ils ont utilis&eacute; le Coran comme seul dictionnaire. C&rsquo;est-&agrave;-dire qu&rsquo;ils recherchent dans le Coran les autres versets dans lesquels ce mot est utilis&eacute; pour en trouver la signification.</p>
<p>Pour certains autres versets, j&rsquo;ai repris la traduction faite par le Dr Al Ajami qui a sorti le livre &laquo;&nbsp;Que dit vraiment le Coran&nbsp;&raquo; et qui tient un site d&eacute;di&eacute; &agrave; la compr&eacute;hension du Coran&nbsp;: <a href="https://www.alajami.fr/">Que dit vraiment le Coran &ndash; Penser et vivre son islamit&eacute; &agrave; la lumi&egrave;re du Coran (alajami.fr)</a></p>
<p>Je salue son travail remarquable qui m&rsquo;a beaucoup impressionn&eacute; et m&rsquo;a appris beaucoup.<br />Il utilise la m&ecirc;me m&eacute;thode pour traduire le Coran, c&rsquo;est-&agrave;-dire une traduction litt&eacute;rale qui utilise comme dictionnaire uniquement le Coran.<br />C&rsquo;est gr&acirc;ce &agrave; la lecture de son livre que j&rsquo;ai recherch&eacute; une traduction litt&eacute;rale du Coran et que j&rsquo;ai d&eacute;couvert le site du droit chemin. <br />Je trouve ses traductions plus belles que celles du droit chemin et je les ai donc reprises pour les versets dont il traite sur son site. Malheureusement, il n&rsquo;a pas encore traduit tout le Coran mais j&rsquo;esp&egrave;re qu&rsquo;il y arrivera un jour. Je comprends toutefois que c&rsquo;est un travail &eacute;norme et qui demande beaucoup de temps et de pr&eacute;cautions.</p>
<p><u>Les versets du Coran class&eacute;s par th&egrave;mes de soci&eacute;t&eacute;&nbsp;</u></p>
<p>Le site du droit chemin ainsi que celui du Dr Al Ajami parlent de certains th&egrave;mes que j&rsquo;appellerai des th&egrave;mes de soci&eacute;t&eacute;. En regard de ces th&egrave;mes, ils ont recherch&eacute; les versets du Coran qui s&rsquo;y rattachent. On retrouve donc dans cette partie uniquement les versets concern&eacute;s par ces th&egrave;mes.<br />En plus de cette classification, j&rsquo;ai ajout&eacute; des commentaires qui, pour moi, &eacute;claire la compr&eacute;hension des versets.<br />Ces commentaires ne sont pas le fruit de mon travail, j&rsquo;ai juste repris les informations importantes que j&rsquo;ai trouv&eacute;es sur le site du droit chemin et sur le site du Dr Al Ajami.<br />Les commentaires les plus d&eacute;taill&eacute;s proviennent tous du site du Dr Al Ajami, qui a fait un travail remarquable d&rsquo;analyse des versets dont il traite.<br />Dans une moindre mesure, j&rsquo;ai aussi repris quelques th&egrave;mes pr&eacute;sent&eacute;s sur le site &laquo;&nbsp;Islam coranique&nbsp;&raquo; (<a href="https://islamcoranique.org/">https://islamcoranique.org/</a>)</p>
<p>&nbsp;</p>
<p><u>Les versets du Coran class&eacute;s par grands th&egrave;mes</u></p>
<p>Cette partie reprend les th&egrave;mes tir&eacute;s de chaque verset du Coran. C&rsquo;est-&agrave;-dire que pour chaque verset l&rsquo;auteur de cette classification a essay&eacute; d&rsquo;en extraire le th&egrave;me.<br />On retrouve donc dans cette partie tous les versets du Coran qui sont class&eacute;s par ces th&egrave;mes-l&agrave;.</p>
<p>Je ne suis pas l&rsquo;auteur de cette classification, je l&rsquo;ai juste reprise en incluant les m&ecirc;mes traductions et les m&ecirc;mes commentaires que dans la partie des th&egrave;mes de soci&eacute;t&eacute;.</p>
<p>La diff&eacute;rence avec les th&egrave;mes de soci&eacute;t&eacute; est que cette partie contient tous les versets du Coran class&eacute;s selon ces th&egrave;mes.</p>
<p><u>Les versets du Coran class&eacute;s par sourates&nbsp;</u></p>
<p>Dans cette partie est reprise la classification traditionnelle des versets du Coran, celle des sourates.</p>
<p>J&rsquo;ai donc structur&eacute; cette partie en ajoutant &agrave; chaque verset concern&eacute; les commentaires et les th&egrave;mes auxquels il se rattache.</p>
<p><u>Une lecture ou une recherche d&rsquo;informations</u></p>
<p>Ces trois parties ont des liens qui permettent d&rsquo;aller d&rsquo;un th&egrave;me &agrave; un autre et de voyager dans toutes les parties selon les besoins du lecteur.</p>
<p>Le lecteur pourra donc choisir une lecture lin&eacute;aire de ce document ou au contraire s&rsquo;int&eacute;resser &agrave; un sujet en particulier et trouver on l&rsquo;on en parle dans le Coran.</p>
<p><u>Quelques mots sur ce que je pense de la foi</u></p>
<p>&Eacute;tant n&eacute; dans une famille musulmane, j&rsquo;ai, en quelque sorte, h&eacute;rit&eacute; de la religion de mes parents.<br />J&rsquo;ai tr&egrave;s vite compris que les personnes qui n&rsquo;&eacute;taient pas n&eacute;es musulmanes et qui se sont convertis avaient plus de m&eacute;rite que moi, qui suis n&eacute; dans cette religion. En effet, pour se convertir, ces personnes ont d&ucirc; faire un effort personnel de recherche. Ils ont parfois d&ucirc; rejeter leur propre religion ou leur croyance et ils ont d&ucirc; faire face &agrave; l&rsquo;animosit&eacute; de leur entourage, leur famille ou leurs amis.<br />Je pense &eacute;videmment uniquement aux vrais convertis, dont la conversion est le r&eacute;sultat d&rsquo;un cheminement spirituel et non aux personnes qui se sont convertis sur un coup de t&ecirc;te ou pour faire plaisir &agrave; quelqu&rsquo;un.</p>
<p>Je suis donc arriv&eacute; &agrave; la conclusion qu&rsquo;&ecirc;tre n&eacute; dans la religion musulmane n&rsquo;&eacute;tait pas une excuse pour ne pas faire de recherche d&rsquo;informations pour comprendre sa religion. <br />Pour avoir une foi solide qui r&eacute;sistera aux &eacute;preuves de cette vie, il faut savoir la renforcer et parfois d&eacute;truire une partie pour la reb&acirc;tir plus solidement.</p>
<p>J&rsquo;utilise souvent cette m&eacute;taphore qui fait sens pour moi mais je ne sais pas si &ccedil;a sera le cas pour vous&nbsp;: je me repr&eacute;sente la foi comme un &eacute;difice personnel. Chaque personne construit son propre &eacute;difice selon les mod&egrave;les qu&rsquo;elle aura vu chez ses parents ou dans son entourage. Et il peut m&ecirc;me tr&egrave;s bien arriver que cet &eacute;difice ait &eacute;t&eacute; compl&egrave;tement construit par les parents. <br />Certains vont s&rsquo;attacher &agrave; l&rsquo;apparence de leur &eacute;difice (ce que les autres voient de leur foi), d&rsquo;autres vont se concentrer plut&ocirc;t sur l&rsquo;int&eacute;rieur de leur &eacute;difice (ce qu&rsquo;eux-m&ecirc;mes per&ccedil;oive de leur foi)<br />Dans tous les cas, cet &eacute;difice est fragile et nous en avons conscience. Et pour le prot&eacute;ger (et donc prot&eacute;ger leur foi), beaucoup trop de gens vont construire une muraille autour, pr&eacute;f&eacute;rant cela plut&ocirc;t que de toucher &agrave; leur &eacute;difice et de le voir s&rsquo;effondrer. Ces personnes sont souvent dans le doute et si, par exemple, nous discutons de certains sujets qu&rsquo;elles consid&egrave;rent comme partie int&eacute;grante de leur foi, elles peuvent r&eacute;agir parfois violemment. Je pense que c&rsquo;est parce qu&rsquo;elles ont peur que leur foi ne s&rsquo;effondre, que leur &eacute;difice ne s&rsquo;&eacute;croule.</p>
<p>Selon moi donc, on ne prot&egrave;ge pas sa foi en b&acirc;tissant des murailles autour mais plut&ocirc;t en v&eacute;rifiant sa solidit&eacute;. En prenant parfois un marteau pour en casser certaines parties et les reconstruire.<br />En faisant cela, nous n&rsquo;avons plus peur des marteaux des autres, car nous avons test&eacute; la solidit&eacute; de notre &eacute;difice nous-m&ecirc;mes.</p>
<p>Je pense donc que la foi ne s&rsquo;h&eacute;rite pas, elle se construit en osant se poser des questions et en s&rsquo;informant. Elle doit &ecirc;tre entretenue toute sa vie si on ne veut pas la voir s&rsquo;affaiblir ou m&ecirc;me s&rsquo;effondrer.</p>
<p><u>Mon objectif</u></p>
<p>Mon objectif premier est donc bien de renforcer ma foi et de transmettre &agrave; mes proches un outil qui leur permettra de le faire aussi de leur c&ocirc;t&eacute;.</p>
<p>Je me suis bas&eacute; essentiellement sur ce que j&rsquo;ai trouv&eacute; sur le site du droit chemin, le site du Dr Al Ajami et dans une moindre mesure celui de l&rsquo;Islam coranique.<br />En les pr&eacute;sentant sous cette forme-ci, je consid&egrave;re que ma contribution est modeste et est pour ainsi dire purement technique.</p>
<p>En lisant leur site, j&rsquo;ai bien gard&eacute; &agrave; l&rsquo;esprit que c&rsquo;est les points de vue de leurs auteurs qui sont pr&eacute;sent&eacute;s et que je reste responsable de ce que je d&eacute;cide de suivre.<br />C&rsquo;est donc dans la m&ecirc;me optique que je vous pr&eacute;sente ce document.<br />Gardez toujours &agrave; l&rsquo;esprit qu&rsquo;avec la meilleure volont&eacute; du monde, on peut toujours se tromper sur certains points.</p>
<p>Cela &eacute;tant dit, si je suis pr&ecirc;t &agrave; partager ceci avec mes proches, c&rsquo;est bien parce que je suis d&rsquo;accord avec les points de vue que j&rsquo;ai s&eacute;lectionn&eacute;s et qui apparaissent dans les diff&eacute;rents commentaires des versets.</p>
<p>J&rsquo;ai lu les phrases suivantes sur un site qui traitait aussi du Coran et je les ai trouv&eacute;es sages dans de telles circonstances, je vais donc terminer cette introduction par elles&nbsp;:</p>
<p>&laquo;&nbsp;Que Dieu me pardonne et me guide pour tout ce que j&rsquo;aurais pu mal interpr&eacute;ter dans cette &eacute;tude et ailleurs. Qu&rsquo;Il puisse nous guider vers une meilleure compr&eacute;hension de Sa r&eacute;v&eacute;lation afin que nous puissions nous purifier et accro&icirc;tre notre savoir.&nbsp;&raquo;</p>
<p>&nbsp;</p>
<p>Pour les personnes qui d&eacute;sirent me contacter, vous pouvez le faire sur <a href="Contact.htm">cette page</a></p>
<p>Pour retourner &agrave; l&rsquo;index, cliquez <a href="Coran_Index.html">ICI</a></p>